[
  "dataview",
  "calendar",
  "obsidian-to-notion",
  "obsidian-kanban",
  "obsidian-shellcommands",
  "better-word-count",
  "obsidian-emoji-toolbar",
  "copy-as-html",
  "obsidian-dialogue-plugin",
  "obsidian-wordpress",
  "notetweet",
  "obsidian-icon-shortcodes",
  "obsidian-banners",
  "map-of-content",
  "cmenu-plugin"
]